
"Just now"              = "たった今";
"1 minute ago"          = "1分前";
"%d minutes ago"        = "%d分前";
"1 hour ago"            = "1時間前";
"%d hours ago"          = "%d時間前";
"Yesterday at %@"        = "昨日%@";
"ICT_DAY_LAST_7"        = "EEEE hh:mm"; // < Last 7 days = "Friday at 13:48"
"ICT_DAY_LAST_30"       = "MM月dd日 hh:mm"; // < Last 30 days = "March 30 at 11:14"
"ICT_DAY_LAST_360"      = "MM月dd日"; // < 1 year = "September 15"
"Done"                  = "完了";
"Contries List"         = "国一覧";
"Cancel"                = "キャンセル";
